<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Уведомления',
    'table_name' => 'Все уведомления',
    'table_name_desc' => 'Все уведомления присланные от администрации проекта',
    'table_alerts_id' => '№',
    'table_message' => 'Сообщение',
    'table_status' => 'Статус',
    'table_time' => 'Время',
    'button_all_alerts_send' => 'Создать массовое уведомление',
    'button_all_destroy' => 'Удалить все уведомления',
    'popup_all_send_top' => 'Создание уведомления',
    'popup_input_message' => 'Сообщение',
    'popup_checkbox_all_send_alerts' => 'Отправить всем',
    'popup_button_save' => 'Сохранить',
    'message_all_destroy' => 'Все уведомления удалены',
    'message_all_send_top' => 'Уведомления отправлены',
    'error_message_send_form' => 'Заполните данные для отправки',
];
