<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Начисления',
    'table_name' => 'Список начислений',
    'table_name_desc' => 'Информация по логам с балансами',
    'button_all_charges' => 'Посмотреть всю историю зачислений',
    'table_id' => '№',
    'table_name_telegram' => 'Телеграм',
    'table_sum' => 'Сумма',
    'table_log' => 'Лог',
    'table_created_at' => 'Время',
];
