<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Панель управления',
    'stats_main' => 'Статистика',
    'stats_desc' => 'Результативность на проекте',
    'all_stats' => 'Вся статистика проекта',
    'stats_day' => 'Статистика логов за 10 дней',
    'stats_country' => 'Статистика логов по странам',
    'stats_months' => 'Статистика логов за полугодие',
    'all_logs' => 'Всего логов',
    'balance' => 'Баланс',
    'logs_main' => 'Информация по логам',
    'logs_desc' => 'Данные по последним 5 логам',
    'table_domain' => 'Домен',
    'table_device' => 'Девайс',
    'table_ip' => 'IP',
    'table_city' => 'Город',
];
