<?php

return [

    /*
    |--------------------------------------------------------------------------
    | FAQ
    |--------------------------------------------------------------------------
    */

    'title' => 'FAQ',
    'stats_main' => 'FAQ',
    'stats_desc' => 'Пользовательское соглашение',
    'text' => '1) Услуги распространяются "КАК ЕСТЬ" (as is). Автор сайта не несет никакой ответственности, ни за какой ущерб, причиненный прямым или косвенным образом. Всю ответственность несет лицо, использующее данные услуги. Автор оставляет за собой право вносить в сайт любые изменения и документировать их в той мере, в какой считает нужным. В случае обнаружения каких-либо сбоев в работе сайта или несоответствия ее документации, просьба сообщить об этом Автору.

2) Установка и использование сайта означает, что пользователь согласен с условиями настоящего лицензионного соглашения.

3) Если пользователь не согласен с условиями настоящего лицензионного соглашения, то он должен отказаться от использования данных услуг.

4) В случае, если условия этого лицензионного соглашения противоречат законодательству Вашей страны, использование сайта запрещается.

5) Автор услуг имеет право вносить изменения в сайт и данное лицензионное соглашение по своему усмотрению без предварительного уведомления пользователя.

6) Создатель сайта не несет ответственности за изменение в работе серверов, которые могут привести сайт к неработоспособности, но в меру возможностей будет восстанавливать работу сайта.

7) Попытка сниффа/взлома сайта = Снятие лицензии.

8) Перепродажа (то есть, человек захотел продать сайт другому человеку) = Снятие лицензии.

9) Флуд автору (проблема со стороны автора решена и все работоспособно, а к подписчику не доходит) = Снятие лицензии.

10) Если на Ваш сайт производится очень сильная DDOS-атака, то ваш домен может быть заблокирован и потребуется смена домена.

11) Если на Ваш сайт производиться флуд или любое другое действие которое вредит работе - сайт может быть отключен.

12) Фейк токены - выплачиваються в них же

13) Если монету не успели снять или же кошелёк введён с целью обмана поддержки на  комиссию - отказ в выплате и удаление админки

14) Проект преднозначен для автоматической проверки личный кошельков

15) Незнание правил не освобождает от ответственности.',
];
