<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'История аккаунта',
    'table_name' => 'Вся история',
    'table_name_desc' => 'История о последних действиях',
    'table_id' => '№',
    'table_action' => 'Действие',
    'table_status' => 'Статус',
    'table_time' => 'Время',
    'edit_wallets' => 'Были изменены платежные реквизиты для кошелька(ов)',
    'error_edit_wallets' => 'Вы уже добавили ранее кошельки, для изменения обратитесь к администратору',
    'edit_users_role' => 'Роль изменена на :namerole',
    'error_edit_users_role' => 'Ошибка изменения роли',
    'ban_user' => 'Аккаунт заблокирован',
    'unban_user' => 'Аккаунт разблокирован',
    'replace_balance' => 'Баланс изменен на $:number. :message',
    'sum_balance' => 'Добавлено к балансу $:number. :message',
    'error_edit_form_payments' => 'Ошибка, проверьте заполненные данные',
    'payment_request' => 'Запрос выплаты в размере $:number. На кошелек :walletname',
    'error_payment_request' => 'Ошибка вывода',
    'auth_user' => 'Вход с IP :ip',
];
