<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Пользователи',
    'table_name' => 'Список пользователей',
    'table_name_desc' => 'Информация по всем аккаунтам',
    'table_name_telegram' => 'Телеграм',
    'table_role' => 'Роль',
    'table_cloak_logs' => 'Кол-во логов',
    'table_balance' => 'Баланс',
    'table_last_time_online' => 'Последний онлайн',
    'table_action_view' => 'Посмотреть',
];
