<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Финансы',
    'table_name' => 'Заявка на выплату',
    'table_telegram' => 'Телеграм',
    'table_sum' => 'Сумма',
    'table_wallet' => 'Монета',
    'table_status' => 'Статус',
    'table_time' => 'Время',
    'canceled' => 'Платеж отменен',
    'canceled_no_refund' => 'Платеж отменен без возврата',
    'pending' => 'В ожидании',
    'payout' => 'Выплачено',
];
