<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Ваши рефералы',
    'table_name' => 'Ваш список рефералов',
    'table_desc' => 'Ссылка для приглашения:',
    'table_name_telegram' => 'Телеграм',
    'table_sum_balance' => 'Сумма начислений',
    'table_benefit' => 'Процент от реферала',
    'table_action' => 'Действие',

];
