<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Панель управления
    |--------------------------------------------------------------------------
    */

    'title' => 'Заявки на демо-проекты',
    'table_name' => 'Заявки на демо-проекты',
    'table_name_desc' => 'Действующие заявки с проектами',
    'table_id' => '№',
    'table_name_demo' => 'Название проекта',
    'table_user' => 'Заявка от',
    'table_info' => 'Информация по заявке',
    'table_info_domain' => 'Информация по заявке',
    'table_info_wallet' => 'Кошелек выплат:',
    'table_info_more' => 'Дополнительно:',
    'popup_view_project_top' => 'Демо проект №',
    'popup_view_project_url' => 'Демо-ссылка',
    'popup_button_destroy' => 'Удалить',
    'message_destroy' => 'Заявка удалена',
    'error_message_destroy' => 'Вы не можете удалить заявку',

];
